/* Ubiquitous Button Titles */
"MultiButtonTitle_Scan" = "Аналіз";
"MultiButtonTitle_Clean" = "Очистити";
"MultiButtonTitle_Empty" = "Спорожнити";
"MultiButtonTitle_Uninstall" = "Видалити";
"MultiButtonTitle_Maintenance" = "Старт";
"MultiButtonTitle_Reset" = "Обнулити";
"MultiButtonTitle_Remove" = "Видалити";
"MultiButtonTitle_Move" = "Перенести";
"MultiButtonTitle_Erase" = "Знищити";
"MultiButtonTitle_Stop" = "Стоп";
"MultiButtonTitle_Purchase" = "Купити";
"MultiButtonTitle_Paused" = "Пауза";

/* iPhoto Start Scan View */
"iPhotoStartViewTitle_ChangeLibrary" = "Інша фототека…";
"iPhotoStartViewTitle_LocateLibrary" = "Вказати фототеку…";
"iPhotoStartViewTitle_ScanAnotherLibrary" = "Проаналізувати іншу фототеку…";

/* L&O Start Scan */
"AddFolder" = "Додати папку…";
"ClearList" = "Очистити список";

"Relaunch" = "Перезапустити";

"Hide Log" = "Приховати лог";
"View Log" = "Переглянути лог";
